export const SCREEN_SIZE_WARNING = {
  title: "Обмежений розмір екрана",
  description: "Поточний розмір екрана є замалим для коректної роботи симулятора.",
  recommendation: "Для повного доступу до функціоналу рекомендується використовувати пристрій із шириною екрана від",
};

export const SCREEN_DEFAULT_MESSAGE = {
  title: "Симулятор для аналізу та прогнозу результатів виборів",
  titleMessage: "Цей симулятор розроблено з навчально-дослідницькою метою!",
  textMessage: "Метою симулятора для аналізу та прогнозування результатів виборів є на основі характеристик представників електорату, зовнішніх чинників (що можуть описувати стан країни), характеристик кандидатів дослідити фактори, що впливають на голосування за певного кандидата, а також проаналізувати результати за різними виборчими системами."
};